[
    {
      "sujet": "monoprix france - Livraison Mode, Maison, Loisirs à domicile",
      "contenu": {
        "question": "Comment fonctionne la livraison Mode, Maison, Loisirs à domicile (via Colissimo) ?",
        "reponse": "Faites votre shopping en ligne, ajoutez vos produits au panier et validez-le. Sélectionnez l'option de livraison à domicile et saisissez votre adresse ainsi que toute information utile pour le livreur. Procédez au paiement pour confirmer votre commande. Vous serez tenu informé par e-mail des étapes de la livraison. Votre colis sera livré par Colissimo à votre domicile quelques jours après."
      }
    },
    {
      "sujet": "monoprix france - Livraison Mode, Maison, Loisirs en point relais",
      "contenu": {
        "question": "Comment fonctionne la livraison Mode, Maison, Loisirs en point relais Pickup ?",
        "reponse": "Effectuez votre shopping sur le site, ajoutez les articles à votre panier et validez. Optez pour la livraison en point relais Pickup et choisissez le point relais le plus pratique pour vous. Le suivi de votre livraison vous sera communiqué par e-mail. Votre colis sera disponible au point relais sélectionné dans les délais indiqués."
      }
    },
    {
      "sujet": "monoprix france - Livraison Mode, Maison, Loisirs en magasin",
      "contenu": {
        "question": "Comment fonctionne la livraison Mode, Maison, Loisirs en magasin (Retrait en magasin) ?",
        "reponse": "Faites vos achats en ligne, ajoutez les produits au panier et validez. Sélectionnez la livraison en magasin et désignez le magasin Monoprix où vous souhaitez récupérer votre colis. Un e-mail vous informera de l'arrivée de votre colis. Présentez-vous à l'accueil de ce magasin avec une pièce d'identité pour le retirer."
      }
    },
    {
      "sujet": "monoprix france - Livraison à domicile depuis Monoprix.fr",
      "contenu": {
        "question": "Comment fonctionne la livraison à domicile pour une commande passée sur Monoprix.fr ?",
        "reponse": "Connectez-vous sur Monoprix.fr, choisissez la livraison à domicile, indiquez votre adresse et sélectionnez un créneau horaire disponible. Faites vos courses en utilisant les fonctionnalités du site (favoris, recettes, promotions). Finalisez votre commande, effectuez le paiement et recevez un e-mail de confirmation. Le jour prévu, un SMS vous sera envoyé avant l'arrivée du livreur Monoprix.fr avec votre commande."
      }
    },
    {
      "sujet": "monoprix france - Livraison à domicile depuis un magasin",
      "contenu": {
        "question": "Comment fonctionne le service de livraison à domicile après avoir fait mes courses en magasin Monoprix ?",
        "reponse": "Renseignez-vous à l'accueil pour savoir si votre magasin Monoprix offre ce service. Faites vos courses comme d'habitude. Présentez-vous ensuite au comptoir ou à la caisse réservée à la livraison. Vous pouvez payer sur place ou simplement laisser vos achats et rentrer. Vos courses vous seront livrées à partir d'une heure après votre départ du magasin, selon le créneau convenu sur place. Le règlement se fait à la livraison si vous n'avez pas payé en magasin."
      }
    },
    {
      "sujet": "monoprix france - Click & Collect",
      "contenu": {
        "question": "Comment fonctionne le service Click & Collect ?",
        "reponse": "Identifiez-vous sur Monoprix.fr, optez pour le retrait en magasin ou dans un casier Delipop et choisissez un créneau disponible. Effectuez vos achats en ligne. Terminez votre commande, payez et attendez l'e-mail de confirmation. Le jour de la collecte, vous recevrez un SMS vous invitant à vous rendre dans le magasin choisi à l'heure convenue."
      }
    },
    {
      "sujet": "monoprix france - Carte cadeau",
      "contenu": {
        "question": "Quels sont les avantages d'offrir une carte cadeau Monoprix ?",
        "reponse": "La carte cadeau Monoprix est valide pendant un an à partir de sa date d'achat. Elle peut être utilisée en une ou plusieurs fois. Vous pouvez choisir librement le montant entre 15€ et 150€. Elle est acceptée dans tous les magasins Monoprix en France et au Luxembourg, ainsi que chez Monop’Beauty et Monoprix Maison (sauf pour certaines prestations comme les retouches, la cordonnerie, la restauration, les fleurs et les frais de livraison à domicile). Elle est également valable sur Monoprix.fr pour les univers Mode, Maison, Loisirs et Créateurs."
      }
    },
    {
      "sujet": "monoprix france - Retour gratuit en magasin",
      "contenu": {
        "question": "Comment retourner gratuitement un article en magasin Monoprix ?",
        "reponse": "Apportez l'article dans un magasin Monoprix. Munissez-vous de votre bon de livraison (inclus dans le colis) ou de votre facture (disponible en version papier ou mobile via Mon compte / Mes commandes / Détail / Facture). La liste des magasins est disponible sur https://www.monoprix.fr/listes-des-magasins.html. Le remboursement sera effectué immédiatement sur votre carte bancaire."
      }
    },
    {
      "sujet": "monoprix france - Retour payant par voie postale",
      "contenu": {
        "question": "Comment retourner un article par voie postale (à mes frais) ?",
        "reponse": "Placez l'article et le bon de retour postal (première page du document reçu) complété dans le colis. Indiquez l'adresse de retour : MONOPRIX.FR, Prologis parc Moissy 2, Avenue Paul Delouvrier, 77550 Moissy Cramayel. Choisissez votre mode d'envoi (bureau de Poste, retour depuis votre boîte aux lettres via le site La Poste, Chronopost) et payez l'affranchissement. Monoprix procédera au remboursement dans les 14 jours suivant la réception du colis."
      }
    },
    {
      "sujet": "monoprix france - Adhésion programme de fidélité",
      "contenu": {
        "question": "Comment adhérer au programme de fidélité Carte M' ?",
        "reponse": "Options : 1) En ligne sur Monoprix.fr via l'icône profil -> créer un compte. 2) Sur l'app M' Monoprix -> télécharger -> créer un compte. 3) En magasin via formulaire papier (accueil) ou en donnant son numéro de téléphone en caisse."
      }
    },
    {
      "sujet": "monoprix france - Offres personnalisées fidélité",
      "contenu": {
        "question": "Que sont les offres personnalisées de la Carte M' ?",
        "reponse": "Ce sont des remises cagnottées sur des produits de marques nationales, basées sur l'historique d'achat. Disponibles sur l'app M' Monoprix (onglet 'Ma fidélité'), communiquées chaque semaine (email, coupon caisse, notification). Prises en compte automatiquement en caisse avec la carte M'."
      }
    },
    {
      "sujet": "monoprix france - Validité avantages fidélité",
      "contenu": {
        "question": "Où puis-je utiliser les avantages de ma carte de fidélité Monoprix ?",
        "reponse": "Les avantages sont valables chez Monoprix, Monop’, Monop' Beauty, Monop’Station (sauf zones de transit : gares, autoroutes, restos d'entreprise), et sur Monoprix.fr, en France métropolitaine (Corse incluse)."
      }
    },
    {
      "sujet": "monoprix france - Détails offre fidélité Carte M'",
      "contenu": {
        "question": "Quels sont les détails et conditions de l'offre de fidélité Carte M' ?",
        "reponse": "*Estimation mensuelle jusqu'à 60€ d'offres perso, 1 livraison offerte/mois dès 50€ d'achat magasin (8€ éco hors emballage), jusqu'à 15€ promos catalogue réservées. (1) Offres perso basées sur préférences d'achat. (2) Livraison offerte dès 50€ magasin hors 2€ frais emballage. Voir CGU en magasin et sur monoprix.fr."
      }
    },
    {
      "sujet": "monoprix france - Abonnement M+",
      "contenu": {
        "question": "Qu'est-ce que l'abonnement M+ et quels sont ses avantages ?",
        "reponse": "Service réservé aux adhérents fidélité ayant souscrit. **Remise immédiate de 10% sur les courses (alimentaire, entretien, hygiène) en magasin et sur monoprix.fr. Exclusions: textile, maison, loisirs, maquillage, parapharmacie, montant souscription. Calculée sur montant net après autres remises. Voir CGU abonnement sur monoprix.fr et en magasin."
      }
    },
    {
      "sujet": "monoprix france - Moyens de paiement",
      "contenu": {
        "question": "Quels sont les moyens de paiement acceptés par Monoprix ?",
        "reponse": "Carte Bancaire (CB), VISA, MasterCard, American Express, PayPal, Apple Pay, Carte Cadeau MONOPRIX, Carte Cadeau illicado."
      }
    },
    {
      "sujet": "monoprix france - Sécurité des paiements",
      "contenu": {
        "question": "Comment Monoprix garantit-il la sécurité des paiements en ligne ?",
        "reponse": "Monoprix ne conserve pas vos données bancaires. Utilisation du prestataire Adyen (conforme PCI DSS). Données sécurisées par cryptage SSL. Le processus de paiement est détaillé ci-après."
      }
    },
    {
      "sujet": "monoprix france - Payer par carte bancaire",
      "contenu": {
        "question": "Comment payer avec une carte bancaire sur Monoprix.fr ?",
        "reponse": "Sélectionnez Carte Bancaire. Saisissez les infos (numéro, date exp., code sécu) dans le formulaire sécurisé Adyen (possibilité de sauvegarder). Authentification 3D Secure (Verified by Visa, etc.) peut être requise via votre banque. Conformité DSP2 : l'authentification n'est pas systématique ('frictionless' possible si risque faible). Confirmation de paiement sur le site."
      }
    },
    {
      "sujet": "monoprix france - Payer avec PayPal",
      "contenu": {
        "question": "Comment payer avec PayPal sur Monoprix.fr ?",
        "reponse": "Sélectionnez PayPal comme mode de paiement. Redirection vers PayPal -> connectez-vous ou payez en invité. Vérifiez l'adresse de livraison. Confirmez le paiement (récapitulatif affiché). Authentification PayPal peut être requise (SMS, etc.). Redirection vers Monoprix.fr avec confirmation de commande (e-mail de confirmation envoyé)."
      }
    },
    {
      "sujet": "monoprix france - Payer en 4X avec PayPal",
      "contenu": {
        "question": "Comment fonctionne le paiement en 4X avec PayPal ?",
        "reponse": "Option pour diviser le coût (30€ à 2000€) en 4 paiements mensuels sans frais/intérêts. Sélectionnez PayPal, puis l'option 4X PayPal après authentification. Échéancier affiché : 1er paiement immédiat, 3 suivants tous les 30 jours (automatiques ou manuels via PayPal)."
      }
    },
    {
      "sujet": "monoprix france - Payer avec une carte cadeau",
      "contenu": {
        "question": "Comment payer avec une carte cadeau Monoprix ou illicado ?",
        "reponse": "Sélectionnez 'carte cadeau'. Entrez numéro et code PIN, cliquez 'Ajouter'. Le solde s'affiche. Cliquez 'Valider' pour déduire du panier. Complétez si besoin avec une autre carte cadeau (max 2 par commande, limite 300€ total) ou autre moyen (CB, PayPal, Apple Pay). Solde restant utilisable ultérieurement jusqu'à épuisement ou expiration."
      }
    },
    {
      "sujet": "monoprix france - Moment du débit",
      "contenu": {
        "question": "Quand suis-je débité pour ma commande Monoprix ?",
        "reponse": "Une autorisation du montant total est faite à la commande. Le débit réel (capture) a lieu au moment de l'expédition. Si des articles manquent, le montant débité est ajusté pour ne facturer que les articles expédiés."
      }
    },
    {
      "sujet": "monoprix france - Politique de retour Mode, Maison, Loisirs",
      "contenu": {
        "question": "Comment retourner un article Mode, Maison, Loisirs qui ne convient pas ?",
        "reponse": "Délai de 30 jours après date commande. Articles doivent être neufs, emballage origine, étiquettes présentes. Monoprix peut refuser si endommagé/porté/etc. Sous-vêtements, lingerie, hygiène/cosmétiques, maillots : retour/remboursement uniquement en magasin. Options : 1) Gratuit en magasin (avec bon livraison/facture) -> remboursement immédiat CB. 2) Payant par voie postale (à vos frais, adresse Moissy Cramayel) -> remboursement sous 14j après réception, sur moyen de paiement initial."
      }
    },
    {
      "sujet": "monoprix france - Retour via boîte aux lettres",
      "contenu": {
        "question": "Comment retourner un article depuis ma boîte aux lettres ?",
        "reponse": "Préparez le colis. Allez sur https://www.laposte.fr/colissimo-en-ligne/votre-colis. Saisissez infos produit/coordonnées. Choisissez options. Payez avant 23h (pour collecte J+1 sauf dimanche). Déposez colis dans boîte avant 8h (collecte jour même sauf dimanche). Recevez 3 emails (confirmation collecte, confirmation récupération, info remboursement Monoprix). Justificatif laissé par facteur. Suivi colis via numéro."
      }
    },
    {
      "sujet": "monoprix france - Récupérer facture pour retour",
      "contenu": {
        "question": "Comment récupérer ma facture sur Monoprix.fr pour un retour en magasin ?",
        "reponse": "Allez dans 'Mon compte' -> 'Mes commandes'. Cliquez sur la commande concernée. Cliquez sur le lien 'Télécharger ma facture'. Téléchargez et imprimez pour le retour."
      }
    },
    {
      "sujet": "monoprix france - Délai de remboursement",
      "contenu": {
        "question": "Quel est le délai de remboursement chez Monoprix ?",
        "reponse": "Retour en magasin : remboursement immédiat en caisse sur carte bancaire. Retour à distance (postal) : délai de 14 jours après réception de l'article, via le moyen de paiement initial."
      }
    },
    {
      "sujet": "monoprix france - Articles endommagés",
      "contenu": {
        "question": "Que faire si des articles de ma commande sont endommagés ?",
        "reponse": "Contactez le service client au 0 969 39 90 10 (Service gratuit + prix appel). Ils prendront en charge votre demande."
      }
    },
    {
      "sujet": "monoprix france - Lier compte existant à nouvelle carte fidélité",
      "contenu": {
        "question": "J'ai un compte Monoprix.fr mais pas de carte fidélité, comment faire ?",
        "reponse": "Connectez-vous à votre compte Monoprix.fr. Cliquez sur \"créer ma carte de fidélité\" dans votre espace compte pour adhérer au programme Carte M'. La carte dématérialisée sera visible dans \"Mes avantages Carte M'\"."
      }
    },
    {
      "sujet": "monoprix france - Trouver numéro/carte fidélité",
      "contenu": {
        "question": "Où puis-je trouver mon numéro ou ma carte de fidélité Monoprix ?",
        "reponse": "Connectez-vous à votre compte en ligne, consultez l'e-mail de confirmation de création de compte, ou vérifiez le Wallet de votre smartphone si vous l'y avez ajoutée. En magasin, demandez à un(e) hôte(sse) en caisse ou à l'accueil."
      }
    },
    {
      "sujet": "monoprix france - Utiliser carte fidélité en ligne",
      "contenu": {
        "question": "Puis-je utiliser ma carte de fidélité Monoprix en ligne ?",
        "reponse": "Oui, liez votre carte de fidélité à votre compte en ligne pour cumuler votre cagnotte sur les achats en ligne et en magasin. Contactez le Service Clients (0.800.04.7000) si besoin d'aide."
      }
    },
    {
      "sujet": "monoprix france - Ajouter carte physique en digital",
      "contenu": {
        "question": "Comment digitaliser ma carte de fidélité physique Monoprix ?",
        "reponse": "Téléchargez l'application Monoprix. Connectez-vous via le bouton « j'ai déjà une carte » et renseignez le numéro au dos de votre carte. Retrouvez la carte dématérialisée dans l'onglet « Mon compte ». Vous pouvez aussi l'ajouter au Wallet de votre téléphone."
      }
    },
    {
      "sujet": "monoprix france - Mettre à jour données compte fidélité",
      "contenu": {
        "question": "Comment mettre à jour mes informations personnelles (adresse, téléphone) sur mon compte fidélité ?",
        "reponse": "Connectez-vous sur Monoprix.fr (\"mon profil\"), sur l'application Monoprix (\"Mon compte\" > \"Mes paramètres de compte\"), ou demandez en caisse/accueil en magasin."
      }
    },
    {
      "sujet": "monoprix france - Perte carte fidélité",
      "contenu": {
        "question": "J'ai perdu ma carte de fidélité Monoprix, que dois-je faire ?",
        "reponse": "Contactez le Service Clients au 0.800.04.7000, faites la demande en magasin, ou utilisez le formulaire de contact sur monoprix.fr pour obtenir une nouvelle carte sans perdre vos avantages."
      }
    },
    {
      "sujet": "monoprix france - Contacter Service Client (autres questions)",
      "contenu": {
        "question": "Je n'ai pas trouvé la réponse à ma question, qui contacter ?",
        "reponse": "Contactez le Service Clients : Téléphone: 0 800 04 7000 (gratuit, Lun-Sam 9h-20h). E-mail: via formulaire de contact sur le site. Courrier: Service Clients Monoprix, 14-16 rue Marc Bloch, 92116 Clichy Cedex. Réseaux sociaux: Facebook, Instagram, Twitter, WhatsApp."
      }
    },
    {
      "sujet": "monoprix france - Abonnement M+ en ligne",
      "contenu": {
        "question": "Est-ce que l'abonnement M+ fonctionne sur les achats en ligne ?",
        "reponse": "Oui, l'abonnement M+ (anciennement Monopflix) est valable sur https://courses.monoprix.fr. Il offre la livraison gratuite (peu importe créneau/montant, hors frais de préparation éventuels) et peut être cumulé avec les promotions en ligne."
      }
    },
    {
      "sujet": "monoprix france - Avantages généraux Carte M'",
      "contenu": {
        "question": "Quels sont les avantages généraux du programme de fidélité Carte M' ?",
        "reponse": "Accès aux ventes privées, offres personnalisées, livraison offerte dès 50€ d’achat en magasin, et d'autres avantages ponctuels tout au long de l’année."
      }
    },
    {
      "sujet": "monoprix france - Problème réception offres fidélité",
      "contenu": {
        "question": "Je ne reçois pas mes offres personnalisées, pourquoi et que faire ?",
        "reponse": "Causes possibles : Oubli de passer la carte en caisse ; offres de la semaine déjà utilisées ; adhésion récente (attendre semaine suivante) ; non-autorisation des communications e-mail/SMS lors de l'inscription. Pour vérifier/modifier les autorisations : connectez-vous sur Monoprix.fr > \"Mon profil\" > \"mes abonnements\"."
      }
    },
    {
      "sujet": "monoprix france - Consulter solde cagnotte fidélité",
      "contenu": {
        "question": "Où puis-je consulter le solde de ma cagnotte fidélité Monoprix ?",
        "reponse": "Sur l'application Monoprix (\"accueil\"), sur le Wallet de votre smartphone, sur Monoprix.fr (espace compte en haut), en scannant la carte sur une caisse automatique en magasin, ou en demandant à un(e) hôte(sse) de caisse."
      }
    },
    {
      "sujet": "monoprix france - Validité cagnotte fidélité",
      "contenu": {
        "question": "Quelle est la durée de validité des euros cagnottés sur ma carte M' ?",
        "reponse": "Euros cagnottés entre le 1er janvier et le 31 octobre sont valables jusqu’au 31 décembre de cette même année. Euros cumulés à partir du 1er novembre sont utilisables jusqu’au 31 décembre de l’année suivante (N+1)."
      }
    },
    {
      "sujet": "monoprix france - Description détaillée Abonnement M+",
      "contenu": {
        "question": "Qu'est-ce que l'abonnement M+ (plus de détails) ?",
        "reponse": "Version payante du programme fidélité (99€90 TTC/an, prélèvement annuel, soit 8€33 par mois). Avantages : livraison gratuite et illimitée dès 50€ d'achat (en magasin et sur courses.monoprix.fr, les frais de préparation de 2€ restent à votre charge) ; -10% de remise immédiate sur produits alimentaire, hygiène, entretien (toutes marques)."
      }
    },
    {
      "sujet": "monoprix france - Souscrire à l'abonnement M+ en ligne",
      "contenu": {
        "question": "Comment souscrire à l'abonnement M+ en ligne ?",
        "reponse": "Allez dans \"Mon compte\" sur Monoprix.fr, puis \"Abonnement M+\". Paiement par CB, Visa, Mastercard, AMEX. Prélèvement annuel unique."
      }
    },
    {
      "sujet": "monoprix france - Validité géographique et avantages M+",
      "contenu": {
        "question": "L'abonnement M+ est-il valable partout en France et quels avantages s'appliquent où ?",
        "reponse": "Oui, valable en France métropolitaine (Corse incluse). En magasin : -10% sur alimentaire, entretien, hygiène (excluant notamment textile, maison, loisir, maquillage & parapharmacie). En ligne (courses.monoprix.fr) : -10% sur ces mêmes catégories ET livraison gratuite dès 50€ d'achat."
      }
    },
    {
      "sujet": "monoprix france - Offre Bio",
      "contenu": {
        "question": "Que propose Monoprix en matière de produits Bio ?",
        "reponse": "Le Bio garantit une production sans produits chimiques de synthèse, sans OGM et avec limitation des additifs. Monoprix propose du bio depuis 1990. 12% des ventes alimentaires sont bio (>6000 produits). Marque propre Monoprix Bio (>700 références)."
      }
    },
    {
      "sujet": "monoprix france - Filières qualité (Fruits/Légumes, Pêche)",
      "contenu": {
        "question": "Qu'est-ce que Monoprix fait pour la qualité de ses filières (ex: Fruits/Légumes, Pêche) ?",
        "reponse": "Filières structurées pour produits durables. Exemples : 1) FRUITS ET LEGUMES : Programme Monoprix Tous Cultiv'acteurs avec label Bee Friendly® pour réduire pesticides et protéger pollinisateurs. 2) PÊCHE : 100% poissons/crevettes d'élevage labellisés (pêche durable, aquaculture responsable, bio, pêche française). Proposition d'espèces méconnues pour réduire pression sur espèces populaires."
      }
    },
    {
      "sujet": "monoprix france - Engagements Bien-être animal",
      "contenu": {
        "question": "Quels sont les engagements de Monoprix pour le bien-être animal ?",
        "reponse": "Démarche en collaboration avec fournisseurs. Gamme respectueuse (bio, certifiée, filière spécifique). Engagements clés : Suppression œufs de poules en cage (depuis 2013/2016). Respect critères Better Chicken Commitment d'ici 2026 (poulets >50%). Lapins Monoprix élevés en parc (depuis 2020). Étiquette bien-être animal sur poulets Monoprix Gourmet/Bio (depuis 2021)."
      }
    },
    {
      "sujet": "monoprix france - Engagements Qualité alimentaire",
      "contenu": {
        "question": "Quels sont les engagements de Monoprix pour la qualité nutritionnelle des aliments ?",
        "reponse": "Actions pour améliorer la qualité : 100% offre marque propre sans huile de palme. Élevage sans traitement antibiotique pour certaines filières (poisson élevage, poulet, jambon...). Charte Nutrition Durable (depuis 2012) pour marques propres (ex: origine matières premières, limitation ingrédients controversés). Participation expérimentation affichage environnemental (Planet-Score). Promotion alimentation végétale (Veganuary)."
      }
    },
    {
      "sujet": "monoprix france - Offre Beauté durable",
      "contenu": {
        "question": "Que propose Monoprix en matière de beauté durable ?",
        "reponse": "Offre responsable incluant : BIO (>1500 réf. certifiées, >130 marque propre). COMMERCE EQUITABLE (gamme La Beauté Bio Engagée certifiée Fair for Life). COMPOSITION NATURELLE (gamme neutre 99% naturelle). MAQUILLAGE VEGAN (30% marque propre, 100% vernis). SELECTION MARQUES INNOVANTES/DURABLES (ex: Nuud, Solinotes). ZERO DECHET (cosmétiques solides bio, produits rechargeables)."
      }
    },
    {
      "sujet": "monoprix france - Matières textiles responsables",
      "contenu": {
        "question": "Quelles matières responsables utilise Monoprix pour ses textiles ?",
        "reponse": ">70% produits textiles responsables. COTON : 100% linge lit/toilette en coton bio. LIN : 100% lin labellisé European Flax. OEKOTEX STANDARD 100 : offre croissante (ex: 100% sous-vêtements/pyjamas bébé). MATIERES NATURELLES : privilégiées (~70% collections). ECOVERO : 70% viscose labellisée. BIEN-ÊTRE ANIMAL : pas de fourrure/angora, certifications pour duvet/plumes/mohair. Objectif 2025 : + certifications, + recyclé."
      }
    },
    {
      "sujet": "monoprix france - Seconde vie des produits (Mode)",
      "contenu": {
        "question": "Que fait Monoprix pour donner une seconde vie aux produits (mode) ?",
        "reponse": "Dons invendus non-alimentaires (Croix Rouge, Emmaüs, Secours Populaire) depuis 2009. Collectes vêtements/linge de maison avec Le Relais (réutilisation ou transformation). Objectif : intégrer circularité dès la conception (écoconception), formation des équipes produit."
      }
    },
    {
      "sujet": "monoprix france - Collaboration industrie textile durable",
      "contenu": {
        "question": "Comment Monoprix collabore-t-il avec l'industrie textile pour la durabilité ?",
        "reponse": "Membre de Paris Good Fashion (objectif: Paris capitale mode responsable 2024), participation aux groupes de travail (ex: pilote collecte cintres/polybags 2023). Associé de l'éco-organisme Refashion (partage bonnes pratiques)."
      }
    },
    {
      "sujet": "monoprix france - Production responsable (Social, Local, Éthique)",
      "contenu": {
        "question": "Quels sont les engagements de Monoprix pour une production plus responsable (social, local, éthique) ?",
        "reponse": "COMMERCE EQUITABLE : 100% réf. Max Havelaar pour certains produits marque propre (banane, café, chocolat). PARTENARIATS DURABLES : contrats tripartites (garantie volumes, juste rémunération, ex: lait). LOCAL : projet Locavore (<100km, spécialités régionales), 35% textile/maison/loisirs fabriqués Europe/Méditerranée. ETHIQUE SOCIALE : audits sociaux ICS réguliers usines fournisseurs, audits environnementaux (teinture, délavage, tannage). Techniques production impact réduit (ex: 100% denims délavés ozone/Jeanologia)."
      }
    },
    {
      "sujet": "monoprix france - Programme Plastic Detox (Réduction plastique)",
      "contenu": {
        "question": "Qu'est-ce que le programme \"Plastic Detox\" de Monoprix ?",
        "reponse": "Programme depuis 2018 pour réduire emballages/plastique à usage unique. Signataire Pacte national emballages plastiques (2019). 5 objectifs : 1) ELIMINATION EMBALLAGES INUTILES (ex: boîtes pâtisserie carton, attaches coton, packagings kraft). 2) RECYCLABILITE (suppression perturbateurs tri, remplacement non-recyclables, polybags recyclés/recyclables). 3) INCORPORATION MATIERE RECYCLEE (ex: 25% rPET bouteilles eau). 4) ACCELERATION RECYCLAGE (collecte bouteilles plastique, maquillage, brosses à dents...). 5) DEVELOPPEMENT VRAC/REEMPLOI (bocaux consignés Bocoloco, vrac fruits/légumes secs)."
      }
    },
    {
      "sujet": "monoprix france - Lutte contre le gaspillage alimentaire",
      "contenu": {
        "question": "Comment Monoprix lutte-t-il contre le gaspillage alimentaire ?",
        "reponse": "Priorité. DONS : >18.5M repas équivalents donnés en 2022 (Banques alimentaires, etc.). PANIERS ANTI-GASPI : Partenariat Too Good To Go (>2M repas sauvés), panier malin fruits/légumes 3€/2kg, produits date courte sur courses.monoprix.fr. VALORISATION INVENDUS : Partenariat Re-Belle (confitures). SENSIBILISATION DLC : Signataire Pacte Too Good To Go, pictogramme « Observez, sentez, goûtez »."
      }
    },
    {
      "sujet": "monoprix france - Engagements solidaires",
      "contenu": {
        "question": "Quels sont les engagements solidaires de Monoprix ?",
        "reponse": "FONDATION MONOPRIX (depuis 2009) : lutte contre solitude en ville (accès biens nécessité, rupture solitude). MAGASINS : collectes (Banques alimentaires, etc.), produit-partage, arrondi en caisse. PARTENARIAT CREATIVE HANDICRAFTS (depuis >15 ans) : entreprise sociale formant femmes bidonvilles Bombay (fabrication textile, collections Créateurs). SOUTIEN PROJETS : ex: Fondation des Femmes (collection capsule 2023, arrondi caisse)."
      }
    }
  ]